package me.daei.touchlistenerconflict;

/**
 * Created by su on 2016/5/28.
 */
public class GridDatas {
    public static String[][] gridDatas = {
            {"名称1",""},
            {"名称2",""},
            {"名称3",""},
            {"名称4",""},
            {"名称5",""},
            {"名称6","蚂蚁"},
            {"名称7",""},
            {"名称8","活动1"},
            {"名称9",""},
            {"名称10","活动2"},
            {"名称11",""},
            {"名称12",""},
            {"名称13",""},
            {"名称14",""},
            {"名称15",""},
            {"名称17",""},
            {"名称18",""},
            {"名称19",""},
            {"名称20",""},
            {"名称21",""},
            {"名称22",""},
            {"名称23",""},
            {"名称24",""},
            {"名称25",""},
            {"名称26",""},
            {"名称27",""},
            {"更多",""}
    };
}
